<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Login page Language Lines
    |--------------------------------------------------------------------------
    |
    | for Login page
    |
    */

    'forgotPassword' => 'نسيت كلمة المرور ؟',
    'login' => 'دخول',
    'orWith' => 'أو عن طريق',
    'Enter' => 'دخول',
    'email/phone' => 'البريد الالكتروني  / رقم الهاتف',
    'signOut' => 'تسجيل الخروج',
    'yourAdminPanel' => 'لوحة التحكم',
    'welcomeToAdminPanel' => 'مرحبا بك في لوحة تحكم هاي تك',
    'welcomeToAdminPanel' => 'مرحبا بك في لوحة تحكم هاي تك',
];
