<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pages Language Lines
    |--------------------------------------------------------------------------
    |
    | for pages names
    |
    */

    'dashboard' => 'لوحة التحكم',
    'home' => 'الرئيسية',
    'users' => 'المستخدمين',
    'roles' => 'الصلاحيات',
    'news' => 'الأخبار',
    'staff' => 'طاقم العمل',
    'myProfile' => 'ملفي الشخصي',
    'settings' => 'إعدادات الموقع',
    'clients' => 'عملائنا',
    'services' => 'خدماتنا',
    'articles' => 'مقالات المدونة',
    'customerReviews' => 'آراء العملاء',
    'orders' => 'طلبات الخدمة',
    'blog' => 'مدونة هاي تك',
];
