<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pages Language Lines
    |--------------------------------------------------------------------------
    |
    | for pages names
    |
    */

    'dashboard' => 'لوحة التحكم',
    'home' => 'الرئيسية',
    'users' => 'المستخدمين',
    'roles' => 'الصلاحيات',
    'news' => 'الأخبار',
    'staff' => 'طاقم العمل',
    'forceUpdate' => 'تحديث اجباري',
    'version_name' => 'اسم اﻹصدار',
    'myProfile' => 'ملفي الشخصي',
    'settings' => 'إدارة الموقع',
];
