<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pages Language Lines
    |--------------------------------------------------------------------------
    |
    | for pages roles
    |
    */

    'allOrders' => 'كافة طلبات الخدمة',
    'createOrder' => 'طلب خدمة جديد',
    'editOrder' => 'تعديل طلب خدمة',
    'deleteOrder' => 'حذف طلب خدمة',
    'recentOrders' => 'الطلبات الحديثة',
    'oldOrders' => 'الطلبات القديمة',
    'service' => 'الخدمة',
];
