<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pages Language Lines
    |--------------------------------------------------------------------------
    |
    | for pages names
    |
    */
    'usersManagers' => 'مديري المستخدمين',
    'allUsers' => 'جميع المستخدمين',
    'createUser' => 'مستخدم جديد',
    'editUser' => 'تعديل مستخدم',
    'showUser' => 'عرض مستخدم',
    'pending' => 'مستخدمين فى انتظار التفعيل',
    'pending users' => 'مستخدمين فى انتظار التفعيل',
    'shifts' => 'المناوبات',
    'delegation' => 'التفويض',
    'createShift' => 'دوام جديد',
    'userManagers' => 'المديرون',
    'Deactivate' => 'إلغاء التفعيل',
    'Activate' => 'تفعيل',
    'delegationStatement' => 'أختر الموظفين',
    'absent' => 'متغيب',
    'deleteUserAlert' => 'هل أنت متأكد أنك تريد حذف هذا المستخدم؟',
    'DeactivateUser' => 'هل أنت متأكد أنك تريد الغاء تفعيل هذا المستخدم؟',
    'activateUser' => 'هل أنت متأكد أنك تريد تفعيل هذا المستخدم؟',
    'excuse' => 'إذن',
    'mission' => 'مهمة عمل',
    'ListOfUsers' => 'شرح قائمة جميع المستخدمين',
    'AddingAdmins' => 'إضافة المديرون فى لوحة تحكم أنا جيت',
    'platformAdmins' => 'مديرين المنصة',
    'AddAdmin' => 'انشاء مدير منصة'
];
