<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pages Language Lines
    |--------------------------------------------------------------------------
    |
    | for pages names
    |
    */
    'usersManagers' => 'مديري المستخدمين',
    'allUsers' => 'كافة المستخدمين',
    'createUser' => 'مستخدم جديد',
    'editUser' => 'تعديل مستخدم',
    'deleteUser' => 'حذف مستخدم',
    'showUser' => 'عرض مستخدم',
    'PhoneNumberMustBeActive' => 'رقم الهاتف لابد أن يكون مُفعَّل',
    'Deactivate' => 'إلغاء التفعيل',
    'Activate' => 'تفعيل',
    'myProfile' => 'الملف الشخصي',
    'editMyProfile' => 'تعديل الملف الشخصي',

];
