<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pages Language Lines
    |--------------------------------------------------------------------------
    |
    | for pages names
    |
    */
    'usersManagers' => 'مديري المستخدمين',
    'allUsers' => 'كافة المستخدمين',
    'createUser' => 'مستخدم جديد',
    'editUser' => 'تعديل مستخدم',
    'deleteUser' => 'حذف مستخدم',
    'showUser' => 'عرض مستخدم',
    'Deactivate' => 'إلغاء التفعيل',
    'Activate' => 'تفعيل',
    'deleteUserAlert' => 'هل أنت متأكد أنك تريد حذف هذا المستخدم؟',
    'DeactivateUser' => 'هل أنت متأكد أنك تريد الغاء تفعيل هذا المستخدم؟',
    'activateUser' => 'هل أنت متأكد أنك تريد تفعيل هذا المستخدم؟',
];
